{
  "Permission denied." : "تم رفض التصريح. ",
  "Plan activated Successfully!" : "تم تنشيط الخطة بنجاح ! ",
  "Something went wrong, Please try again," : "حدث شيء خطأ ، من فضلك حاول مرة أخرى ، ",
  "Plan is deleted." : "تم حذف الخطة. ",
  "Your Transaction is failed, please try again" : "فشلت العملية الخاصة بك ، برجاء اعادة المحاولة ",
  "Your transaction is pending" : "تم تعليق المعاملات الخاصة بك ",
  "Plan activated Successfully." : "تم تشغيل الخطة بنجاح. ",
  "Toyyibpay" : "Toiybibادفع ",
  "Unknown error occurred" : "حدث خطأ غير معروف ",
  "Please enter valid amount." : "يرجى ادخال قيمة صحيحة. ",
  "Your Transaction is failed, please try again." : "فشل في العملية الخاصة بك ، برجاء اعادة المحاولة. ",
  "Your transaction is pending." : "تم تعليق المعاملات الخاصة بك. ",
  "Payment added Successfully" : "تم اضافة السداد بنجاح ",
  "Invoice not found." : "لم يتم ايجاد الفاتورة. ",
  "Retainer not found." : "لم يتم ايجاد Retainer. ",
  "Oops something went wrong." : "أوبس شيء حدث خطأ. ",
  "Amount" : "المبلغ ",
  "Please correct the errors and try again." : "برجاء تصحيح الأخطاء واعادة المحاولة. ",
  "Close" : "اغلاق ",
  "Make Payment" : "جعل Payment ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "سيتم استخدام هذه التفاصيل لتجميع مدفوعات خطة الاشتراك. وسيكون لكل خطة اشتراك مفتاح دفع بناءا على التوصيف التالي. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "سيتم استخدام هذه التفاصيل لتجميع دفعات الفاتورة.  كل فاتورة سيكون لها مفتاح سداد بناء على التوصيف التالي. ",
  "Secrect Key" : "مفتاح Secrect ",
  "Category Code" : "كود الفئة ",
  "Save Changes" : "حفظ التغييرات ",
  "Software Details" : "تفاصيل البرامج ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "إن توييبس هو حل بوابة الدفع يسمح للشركات بقبول الدفع على الإنترنت.  ويمكن للعملاء شراء منتجاتكم والدفع من خلال أي مصرف محلي على الإنترنت من خلال الجبهة الشعبية الإيفوارية ، وذلك باستخدام نظام \"توبي\".  لا تحتاج للذهاب من خلال عملية التحقق من الحساب الخاص بك للتحقق من الصفقة بما أن toybiby سيقوم بذلك لك من خلال التشفير الخاص وتكنولوجيا التحقق. ",
  "/Month" : "/ شهر ",
  "/Year" : "السنة / السنة ",
  "Buy Now" : "اشتر الآن ",
  "View Live Demo" : "مشاهدة العرض التقديمي المباشر ",
  "Payment" : "الدفعة ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ويمكن دمج شركة توييبفي مع مجموعة متنوعة من المنصات ، بما في ذلك المواقع الشبكية ، وتطبيقات الهواتف المحمولة ، ونظم نقاط البيع.  وهي تدعم مجموعة واسعة من أساليب الدفع و FPX. ",
  "Why use Toyyibpay payment?" : "لماذا تستخدم دفع \"توييبادفع\" ؟ ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "(توبي) أفضل ، الصعود السريع ، تكلفة منخفضة لكل معاملة ! وخدمة عملاء جيدة جدا  قريب جدا من الكمال ، ونتطلع إلى التسوية الفورية ! ",
  "ToyyibPay payment gateway" : "Giyibادفع Gateway ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toybiby هو حل بوابة الدفع الذي يسمح للشركات بقبول الدفع عبر الإنترنت.  مع toybibادفع ، يمكن للعملاء شراء المنتجات الخاصة بك ودفع المدفوعات عن طريق أي بنوك محلية على شبكة الانترنت من خلال FPX.أنت لا تحتاج للذهاب من خلال عملية التحقق من الحساب الخاص بك للتحقق من الصفقة بالنسبة لك سوف تفعل ذلك بالنسبة لك عن طريق خاص.  التشفير وتكنولوجيا التحقق. ",
  "Why choose dedicated modules" : "لماذا تقوم باختيار وحدات البرامج المخصصة ",
  "for your business?" : "لعملك ؟ ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "باستخدام شرطة ، يمكنك ادارة كل وظائف الأعمال الخاصة بك بطريقة مناسبة من مكان منفرد ",
  "Empower Your Workforce with DASH" : "تمكين قوة العمل الخاصة بك مع DASDH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "التوصل للبرامج المساعدة من العطلات للمحاسبة ، والموارد البشرية ، والمدفوعات ، و Leads ، والاتصالات ، والادارة ، والمزيد ، وكلهم في مكان واحد ! ",
  "Pay-as-you-go" : "الدفع-كما تذهب- ",
  "Unlimited installation" : "تركيب غير محدود ",
  "Secure cloud storage" : "تأمين التخزين السحابي ",
  "Monthly" : "شهريا ",
  "Yearly" : "سنويا ",
  "Billed monthly, or" : "مشوي شهريا ، أو ",
  " if paid monthly" : " في حالة دفعها شهريا ",
  "Billed yearly, or" : "يتم ملئها سنويا ، أو ",
  " if paid yearly" : "اذا تم دفعها سنويا"
}