{
  "Permission denied." : "Tilladelse nægtet. ",
  "Plan activated Successfully!" : "Plan aktiveret! ",
  "Something went wrong, Please try again," : "Hvis noget gik galt, så prøv igen. ",
  "Plan is deleted." : "Planen er slettet. ",
  "Your Transaction is failed, please try again" : "Din transaktion er ikke udført. Prøv igen ",
  "Your transaction is pending" : "Din transaktion venter ",
  "Plan activated Successfully." : "Plan aktiveret. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Ukendt fejl opstået ",
  "Please enter valid amount." : "Angiv et gyldigt beløb. ",
  "Your Transaction is failed, please try again." : "Din transaktion er ikke udført. Prøv igen. ",
  "Your transaction is pending." : "Din transaktion venter. ",
  "Payment added Successfully" : "Betaling er tilføjet ",
  "Invoice not found." : "Fakturaen er ikke fundet. ",
  "Retainer not found." : "Opsalderen er ikke fundet. ",
  "Oops something went wrong." : "Ups, noget gik galt. ",
  "Amount" : "Beløb ",
  "Please correct the errors and try again." : "Ret fejlene, og prøv igen. ",
  "Close" : "Luk ",
  "Make Payment" : "Gør betaling ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle abonnementsplanbetalinger. Hver abonnementsplan vil have en betalingsknap, der er baseret på nedenstående konfiguration. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle fakturabetalinger.  Hver faktura vil have en betalingsknap, der er baseret på nedenstående konfiguration. ",
  "Secrect Key" : "Secrect-nøgle ",
  "Category Code" : "Kategorikode ",
  "Save Changes" : "Gem ændringer ",
  "Software Details" : "Softwaredetaljer ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay er en betalingsgatewayløsning, som giver virksomhederne mulighed for at acceptere onlinebetaling.  Med toåårensbetaling kan kunderne købe dine produkter og foretage betaling via en lokal onlinebankvirksomhed via FPX.  Du behøver ikke gennemgå din konto for at verificere, at transaktionen som toyyibPay vil gøre det for dig via særlig kryptering og verifikationsteknologi. ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Buy Now" : "Køb nu ",
  "View Live Demo" : "Vis Live-demo ",
  "Payment" : "Betaling ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay kan integreres med en række forskellige platforme, herunder websteder, mobile apps og salgssystemer.  Den understøtter en bred vifte af betalingsmetoder og FPX. ",
  "Why use Toyyibpay payment?" : "Hvorfor bruge Toyyibpay-betaling? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay er bedre, hurtig onboarding, lav omkostning pr. transaktion og meget god kundeservice!  Meget tæt på perfektion, ser frem til øjeblikkelig bosættelse! ",
  "ToyyibPay payment gateway" : "ToyyibPay-betalingsgateway ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay er en betalingsgatewayløsning, som giver virksomhederne mulighed for at acceptere onlinebetaling.  Med toyyibPay kan kunderne købe dine produkter og foretage betaling via en lokal onlinebankvirksomhed via FPX.You don't need to through the hassle of checkkonto your account to verify the transaction as toyyibPay will do that for you via special  kryptering og verifikationsteknologi. ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "for your business?" : "for din virksomhed? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Ubegrænset installation ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Monthly" : "Månedligt ",
  "Yearly" : "Årligt ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  " if paid monthly" : " betaling pr. måned ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  " if paid yearly" : "hvis betalt årligt"
}