{
  "Permission denied." : "Berechtigung verweigert. ",
  "Plan activated Successfully!" : "Plan erfolgreich aktiviert! ",
  "Something went wrong, Please try again," : "Etwas ging schief, Bitte versuchen Sie es noch einmal, ",
  "Plan is deleted." : "Plan wird gelöscht. ",
  "Your Transaction is failed, please try again" : "Ihre Transaktion ist fehlgeschlagen. Versuchen Sie es erneut. ",
  "Your transaction is pending" : "Ihre Transaktion steht an ",
  "Plan activated Successfully." : "Der Plan wurde erfolgreich aktiviert. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Unbekannter Fehler aufgetreten ",
  "Please enter valid amount." : "Geben Sie einen gültigen Betrag ein. ",
  "Your Transaction is failed, please try again." : "Ihre Transaktion ist fehlgeschlagen. Versuchen Sie es erneut. ",
  "Your transaction is pending." : "Ihre Transaktion steht an. ",
  "Payment added Successfully" : "Zahlung erfolgreich hinzugefügt ",
  "Invoice not found." : "Rechnung nicht gefunden. ",
  "Retainer not found." : "Halterung nicht gefunden. ",
  "Oops something went wrong." : "Oops etwas ging schief. ",
  "Amount" : "Betrag ",
  "Please correct the errors and try again." : "Korrigieren Sie die Fehler, und versuchen Sie es erneut. ",
  "Close" : "Schließen ",
  "Make Payment" : "Zahlung machen ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Diese Details werden für die Erfassung von Zahlungsplanzahlungenverwendet. Jeder Abonnementplan verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Diese Details werden verwendet, um Rechnungszahlungen zu erfassen.  Jede Rechnung verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert. ",
  "Secrect Key" : "Secrect-Schlüssel ",
  "Category Code" : "Kategoriecode ",
  "Save Changes" : "Änderungen speichern ",
  "Software Details" : "Softwaredetails ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay ist eine Payment-Gateway-Lösung, die es Unternehmen ermöglicht, Online-Zahlung zu akzeptieren.  Mit toyyibPay können Kunden Ihre Produkte kaufen und über das FPX über ein lokales Online-Banking bezahlen.  Sie müssen nicht durch die Kontrolle Ihres Kontos gehen, um die Transaktion zu verifizieren, da toyyibPay das für Sie über spezielle Verschlüsselungs-und Verifikationstechnologie tun wird. ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Buy Now" : "Jetzt kaufen ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "Payment" : "Zahlung ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay kann mit einer Vielzahl von Plattformen, einschließlich Websites, mobile Apps und Point-of-Sale-Systeme, integriert werden.  Es unterstützt eine breite Palette von Zahlungsmethoden und FPX. ",
  "Why use Toyyibpay payment?" : "Warum zahlen Sie Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay ist besser, Fast Onboarding, niedrige Kosten pro Transaktion und sehr guter Kundenservice!  Sehr nah an der Perfektion, mit Blick auf die sofortige Siedlung! ",
  "ToyyibPay payment gateway" : "ToyyibPay-Zahlungsgateway ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay ist eine Payment-Gateway-Lösung, die es Unternehmen ermöglicht, Online-Zahlung zu akzeptieren.  Mit toyyibPay können Kunden Ihre Produkte kaufen und über ein lokales Online-Banking über FPX.Sie bezahlen. Sie müssen nicht durch die Kontrolle Ihres Kontos gehen, um die Transaktion zu überprüfen, da toyyibPay das für Sie über das spezielle  Verschlüsselung und Verifikationstechnologie. ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "for your business?" : "für Ihr Unternehmen? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff auf Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Monthly" : "Monatlich ",
  "Yearly" : "Jährlich ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  " if paid monthly" : " wenn monatlich gezahlt ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  " if paid yearly" : "wenn jährlich gezahlt"
}