{
  "Permission denied." : "Permiso denegado. ",
  "Plan activated Successfully!" : "Plan activado correctamente. ",
  "Something went wrong, Please try again," : "Algo salió mal, Por favor, vuelva a intentarlo, ",
  "Plan is deleted." : "El plan se suprime. ",
  "Your Transaction is failed, please try again" : "La transacción ha fallado, inténtelo de nuevo ",
  "Your transaction is pending" : "La transacción está pendiente ",
  "Plan activated Successfully." : "Plan activado con éxito. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Se produjo un error desconocido ",
  "Please enter valid amount." : "Especifique una cantidad válida. ",
  "Your Transaction is failed, please try again." : "La transacción ha fallado, inténtelo de nuevo. ",
  "Your transaction is pending." : "La transacción está pendiente. ",
  "Payment added Successfully" : "El pago ha añadido correctamente ",
  "Invoice not found." : "Factura no encontrada. ",
  "Retainer not found." : "Retención no encontrada. ",
  "Oops something went wrong." : "Oops algo salió mal. ",
  "Amount" : "Importe ",
  "Please correct the errors and try again." : "Corrija los errores y vuelva a intentarlo. ",
  "Close" : "Cierre ",
  "Make Payment" : "Hacer pago ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recoger los pagos del plan de suscripción. Cada plan de suscripción tendrá un botón de pago basado en la configuración inferior. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recopilar pagos de facturas.  Cada factura tendrá un botón de pago basado en la configuración inferior. ",
  "Secrect Key" : "Clave Secrect ",
  "Category Code" : "Código de categoría ",
  "Save Changes" : "Guardar cambios ",
  "Software Details" : "Detalles de software ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay es una solución de pasarela de pago que permite a las empresas aceptar el pago en línea.  Con toyyibPay, los clientes pueden comprar sus productos y hacer el pago a través de cualquier banca local en línea a través de FPX.  Usted no necesita pasar por la molestia de comprobar su cuenta para verificar la transacción como toyyibPay hará eso para usted a través de una tecnología especial de encriptación y verificación. ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Buy Now" : "Comprar ahora ",
  "View Live Demo" : "Ver demostración en directo ",
  "Payment" : "Pago ",
  "Gateway" : "Pasarela ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay se puede integrar con una variedad de plataformas, incluyendo sitios web, aplicaciones móviles y sistemas de punto de venta.  Soporta una amplia gama de métodos de pago y FPX. ",
  "Why use Toyyibpay payment?" : "¿Por qué utilizar el pago Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay es mejor, rápido onboarding, low cost por transacción y muy buen servicio al cliente!  Muy cerca de la perfección, mirando hacia adelante a la solución instantánea! ",
  "ToyyibPay payment gateway" : "Pasarela de pago ToyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay es una solución de pasarela de pago que permite a las empresas aceptar el pago en línea.  Con toyyibPay, los clientes pueden comprar sus productos y hacer el pago a través de cualquier banca local en línea a través de FPX.No es necesario pasar por la molestia de comprobar su cuenta para verificar la transacción como toyyibPay hará eso para usted a través de especial  tecnología de cifrado y verificación. ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "for your business?" : "¿Para su negocio? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalación ilimitada ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Monthly" : "Mensual ",
  "Yearly" : "Anual ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  " if paid monthly" : " si se paga mensualmente ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  " if paid yearly" : "si se paga anualmente"
}