{
  "Permission denied." : "Autorisation refusée. ",
  "Plan activated Successfully!" : "Plan activé avec succès ! ",
  "Something went wrong, Please try again," : "Quelque chose s'est mal passé, veuillez réessayer, ",
  "Plan is deleted." : "Le plan est supprimé. ",
  "Your Transaction is failed, please try again" : "Votre transaction a échoué, veuillez réessayer ",
  "Your transaction is pending" : "Votre transaction est en attente ",
  "Plan activated Successfully." : "Plan activé avec succès. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Une erreur inconnue s'est produite ",
  "Please enter valid amount." : "Entrez un montant valide. ",
  "Your Transaction is failed, please try again." : "Votre transaction a échoué, veuillez réessayer. ",
  "Your transaction is pending." : "Votre transaction est en attente. ",
  "Payment added Successfully" : "Paiement ajouté avec succès ",
  "Invoice not found." : "Facture introuvable. ",
  "Retainer not found." : "Retainer introuvable. ",
  "Oops something went wrong." : "Oops quelque chose s'est mal passé. ",
  "Amount" : "Montant ",
  "Please correct the errors and try again." : "Corrigez les erreurs et faites une nouvelle tentative. ",
  "Close" : "Fermer ",
  "Make Payment" : "Faire un paiement ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Ces détails seront utilisés pour la collecte des paiements par abonnement. Chaque plan d'abonnement aura un bouton de paiement basé sur la configuration ci-dessous. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Ces détails seront utilisés pour la perception des factures.  Chaque facture aura un bouton de paiement basé sur la configuration ci-dessous. ",
  "Secrect Key" : "Clé Secrect ",
  "Category Code" : "Code de catégorie ",
  "Save Changes" : "Enregistrer les modifications ",
  "Software Details" : "Détails du logiciel ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay est une solution de passerelle de paiement qui permet aux entreprises d'accepter le paiement en ligne.  Avec toyyibPay, les clients peuvent acheter vos produits et effectuer le paiement via n'importe quelle banque en ligne locale via FPX.  Vous n'avez pas besoin d'aller à la vérification de votre compte pour vérifier que la transaction comme toyyibPay le fera pour vous au moyen d'une technologie spéciale de cryptage et de vérification. ",
  "/Month" : "/Mois ",
  "/Year" : "/Année ",
  "Buy Now" : "Acheter maintenant ",
  "View Live Demo" : "Afficher la démo en direct ",
  "Payment" : "Paiement ",
  "Gateway" : "Passerelle ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay peut être intégré à une variété de plateformes, y compris des sites Web, des applications mobiles et des systèmes de point de vente.  Il prend en charge un large éventail de modes de paiement et FPX. ",
  "Why use Toyyibpay payment?" : "Pourquoi utiliser le paiement de Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "ToyyibPay is better, Fast onboarding, low cost per transaction and very good customer service !  Très proche de la perfection, attends avec impatience un règlement instantané ! ",
  "ToyyibPay payment gateway" : "Passerelle de paiement ToyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay est une solution de passerelle de paiement qui permet aux entreprises d'accepter le paiement en ligne.  Avec toyyibPay, les clients peuvent acheter vos produits et effectuer le paiement via n'importe quelle banque en ligne locale via FPX.Vous n'avez pas besoin de passer à travers l'hassle de vérifier votre compte pour vérifier que la transaction comme toyyibPay vous fera ça pour vous via spécial  La technologie de chiffrement et de vérification. ",
  "Why choose dedicated modules" : "Pourquoi choisir des modules dédiés ",
  "for your business?" : "Pour votre entreprise? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Avec Dash, vous pouvez gérer toutes vos fonctions métier à partir d'un seul emplacement ",
  "Empower Your Workforce with DASH" : "Émettre votre main-d'œuvre à l'aide de DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place ! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Installation illimitée ",
  "Secure cloud storage" : "Stockage de cloud sécurisé ",
  "Monthly" : "Mensuelle ",
  "Yearly" : "Yearly ",
  "Billed monthly, or" : "Comblé mensuel, ou ",
  " if paid monthly" : " Si elle est payée mensuelle ",
  "Billed yearly, or" : "Billed annuellement, ou ",
  " if paid yearly" : "S'ils sont payés annuellement"
}