{
  "Permission denied." : "Permesso negato. ",
  "Plan activated Successfully!" : "Piano attivato correttamente! ",
  "Something went wrong, Please try again," : "Qualcosa è andato storto, per favore riprova, ",
  "Plan is deleted." : "Il piano è cancellato. ",
  "Your Transaction is failed, please try again" : "La tua transazione non è riuscita, riprova ",
  "Your transaction is pending" : "La tua transazione è in sospeso ",
  "Plan activated Successfully." : "Piano attivato correttamente. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Errore sconosciuto verificato ",
  "Please enter valid amount." : "Si prega di inserire un importo valido. ",
  "Your Transaction is failed, please try again." : "La tua transazione non è riuscita, riprova. ",
  "Your transaction is pending." : "La tua transazione è in sospeso. ",
  "Payment added Successfully" : "Pagamento aggiunto Successpienamente ",
  "Invoice not found." : "Fattura non trovata. ",
  "Retainer not found." : "Retainer non trovato. ",
  "Oops something went wrong." : "Ops qualcosa è andato storto. ",
  "Amount" : "Importo ",
  "Please correct the errors and try again." : "Correggere gli errori e riprovare. ",
  "Close" : "Chiudi ",
  "Make Payment" : "Rendere il pagamento ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Questi dettagli verranno utilizzati per raccogliere i pagamenti del piano di sottoscrizione. Ogni piano di sottoscrizione avrà un pulsante di pagamento basato sulla configurazione sottostante. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Questi dettagli verranno utilizzati per raccogliere i pagamenti su fattura.  Ogni fattura avrà un pulsante di pagamento in base alla configurazione sottostante. ",
  "Secrect Key" : "Chiave secreta ",
  "Category Code" : "Codice di categoria ",
  "Save Changes" : "Salva modifiche ",
  "Software Details" : "Dettagli software ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay è una soluzione gateway di pagamento che consente alle aziende di accettare il pagamento online.  Con toyyibPay, i clienti possono acquistare i tuoi prodotti e effettuare il pagamento tramite qualsiasi banking online locale tramite FPX.  Non è necessario passare attraverso l'hassio di controllare il proprio account per verificare la transazione come toyyibPay lo farà per te tramite apposita tecnologia di crittografia e verifica. ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Buy Now" : "Compra ora ",
  "View Live Demo" : "Visualizza Live Demo ",
  "Payment" : "Pagamento ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay può essere integrato con una varietà di piattaforme, tra cui siti web, app mobili e sistemi di punti vendita.  Supporta una vasta gamma di metodi di pagamento e FPX. ",
  "Why use Toyyibpay payment?" : "Perché usare il pagamento di Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay è migliore, Fast onboarding, low cost per transazione e ottimo servizio clienti!  Molto vicino alla perfezione, guardando all'instant settlement! ",
  "ToyyibPay payment gateway" : "Gateway di pagamento ToyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay è una soluzione gateway di pagamento che consente alle aziende di accettare il pagamento online.  Con toyyibPay, i clienti possono acquistare i tuoi prodotti e effettuare il pagamento tramite qualsiasi bancario online locale tramite FPX.Non devi passare attraverso l'hassio di controllare il tuo account per verificare la transazione come toyyibPay lo farà per te tramite speciale  tecnologia di crittografia e verifica. ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "for your business?" : "per la tua attività? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Unlimited installation" : "Installazione illimitata ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Monthly" : "Mensile ",
  "Yearly" : "Annuale ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  " if paid monthly" : " se retribuiva mensile ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  " if paid yearly" : "se retribui"
}