{
  "Permission denied." : "アクセス権が拒否",
  "Plan activated Successfully!" : "プランは正常にアクティブになりました",
  "Something went wrong, Please try again," : "何かが失敗しましたもう一度やってみてください",
  "Plan is deleted." : "プランは削除されます",
  "Your Transaction is failed, please try again" : "トランザクションが失敗しました。再試行してください。",
  "Your transaction is pending" : "トランザクションは保留中です",
  "Plan activated Successfully." : "プランが正常に活動化さ",
  "Toyyibpay" : "トヨイブペイ",
  "Unknown error occurred" : "不明なエラーが発生",
  "Please enter valid amount." : "有効な金額を入力してください。",
  "Your Transaction is failed, please try again." : "トランザクションが失敗しました。再試行してください。",
  "Your transaction is pending." : "トランザクションは保留中です。",
  "Payment added Successfully" : "支払は正常に追加",
  "Invoice not found." : "請求が見つかりません。",
  "Retainer not found." : "保持者が見つかりません。",
  "Oops something went wrong." : "何かがうまくいかない。",
  "Amount" : "金額",
  "Please correct the errors and try again." : "エラーを訂正して、再試行してください。",
  "Close" : "クローズ",
  "Make Payment" : "支払いの作成",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "これらの詳細情報は、サブスクリプション・プランの支払いを収集するために使用されます。各サブスクリプション・プランには、以下の構成に基づく支払いボタンが",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "この詳細は、請求書の支払いの収集に使用されます 各請求書には、以下の構成に基づいた支払ボタンがあります。",
  "Secrect Key" : "秘密鍵",
  "Category Code" : "カテゴリー・コード",
  "Save Changes" : "変更の保存",
  "Software Details" : "ソフトウェアの詳細",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "「トヨイブペイ」は、企業がオンライン決済を受け入れることを可能にする決済ゲートウェイ・ソリューションです。 お客様は、自社製品を購入し、 FPX経由のローカル・オンライン・バンキングを通じてお支払いを行うことができます。 取引を toyyibPay として確認するためにアカウントをチェックする必要はありませんが、特別な暗号化や検証技術を利用してお客様のために利用することができます。",
  "/Month" : "/ 月",
  "/Year" : "/ 年",
  "Buy Now" : "今すぐ購入",
  "View Live Demo" : "ライブ・デモの表示",
  "Payment" : "ペイメント",
  "Gateway" : "ゲートウェイ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "トヨイブペイは、ウェブサイト、モバイルアプリ、 POS システムなど、さまざまなプラットフォームに統合することができます。 幅広い支払方法と FPXをサポートしています。",
  "Why use Toyyibpay payment?" : "なぜ、トイボペイの支払いを ?",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay は、より良い、高速オンボーディング、トランザクション当たりの低コスト、および非常に優れたカスタマー・サービスです。 完全な完璧さに非常に近い、即席解決を楽しみにしています !",
  "ToyyibPay payment gateway" : "トヨイブペイゲートウェイ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay は、企業がオンライン決済を受け入れることを可能にする決済ゲートウェイ・ソリューションです。 お客様は、自社製品を購入し、FPX.経由のオンライン・バンキング経由で支払いを行うことができます。また、お客様のアカウントをチェックして、お客様のアカウントをチェックして、お客様のために、お客様のために、お客様のために特別なサービスを提供する必要がありません。 暗号化と検証技術です",
  "Why choose dedicated modules" : "専用モジュールを選択する理由",
  "for your business?" : "あなたのビジネスに ?",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Dashを使用すると、すべてのビジネス機能を単一の場所から簡単に管理できます。",
  "Empower Your Workforce with DASH" : "DASH による作業力のエンパワー",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "会計、 HR、支払い、リード、コミュニケーション、管理など、プレミアム・アドオンを介したアクセスがすべて 1 カ所で行われています。",
  "Pay-as-you-go" : "ペイ・アス・ゴー",
  "Unlimited installation" : "無制限のインストール",
  "Secure cloud storage" : "セキュアなクラウド・ストレージ",
  "Monthly" : "月次",
  "Yearly" : "毎年",
  "Billed monthly, or" : "毎月請求された、または",
  " if paid monthly" : " 毎月支払われる場合",
  "Billed yearly, or" : "年単位での請求",
  " if paid yearly" : "毎年支払われる場合"
}