{
  "Permission denied." : "Toestemming geweigerd. ",
  "Plan activated Successfully!" : "Plan is geactiveerd! ",
  "Something went wrong, Please try again," : "Er is iets misgegaan. Probeer het nog eens. ",
  "Plan is deleted." : "Plan is gewist. ",
  "Your Transaction is failed, please try again" : "Uw transactie is mislukt. Probeer het opnieuw ",
  "Your transaction is pending" : "Uw transactie is in behandeling ",
  "Plan activated Successfully." : "Plan is geactiveerd. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Onbekende fout opgetreden ",
  "Please enter valid amount." : "Geef een geldig bedrag op. ",
  "Your Transaction is failed, please try again." : "Uw transactie is mislukt. Probeer het opnieuw. ",
  "Your transaction is pending." : "Uw transactie is in behandeling. ",
  "Payment added Successfully" : "Betaling is toegevoegd ",
  "Invoice not found." : "Factuur niet gevonden. ",
  "Retainer not found." : "Retainer is niet gevonden. ",
  "Oops something went wrong." : "Er is iets misgegaan. ",
  "Amount" : "Bedrag ",
  "Please correct the errors and try again." : "Corrigeer de fouten en probeer het opnieuw. ",
  "Close" : "Sluiten ",
  "Make Payment" : "Betaling maken ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt voor het verzamelen van abonnementen plan betalingen. Elk abonnement plan heeft een betaalknop gebaseerd op de onderstaande configuratie. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt om factuurbetalingen te verzamelen.  Elke factuur heeft een betaalknop op basis van de onderstaande configuratie. ",
  "Secrect Key" : "Sleutel tot stand brengen ",
  "Category Code" : "Categoriecode ",
  "Save Changes" : "Wijzigingen opslaan ",
  "Software Details" : "Softwaregegevens ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay is een betaalgateway-oplossing waarmee bedrijven online betaling kunnen accepteren.  Met toyyibPay, kunnen klanten uw producten kopen en betalen via een lokale online bankieren via FPX.  U hoeft niet te gaan door het gedoe van het controleren van uw account om de transactie te controleren als toyyibPay zal dat voor u doen via speciale encryptie en verificatie technologie. ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Buy Now" : "Nu kopen ",
  "View Live Demo" : "Live-demo bekijken ",
  "Payment" : "Betaling ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay kan worden geïntegreerd met een verscheidenheid aan platforms, waaronder websites, mobiele apps en point-of-sale systemen.  Het ondersteunt een breed scala van betaalmethoden en FPX. ",
  "Why use Toyyibpay payment?" : "Waarom Toyyibpay betaling gebruiken? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay is beter, Fast onboarding, lage kosten per transactie en zeer goede klantenservice!  Zeer dicht bij perfectie, op zoek naar directe regeling! ",
  "ToyyibPay payment gateway" : "ToyyibPay betaalgateway ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay is een betalingsgatewayoplossing waarmee bedrijven online betaling kunnen accepteren.  Met toyyibPay, klanten kunnen uw producten te kopen en betaling via een lokale online bankieren via FPX.U hoeft niet te gaan door het gedoe van het controleren van uw account om de transactie te controleren als toyyibPay zal dat voor u doen via speciale  technologie voor encryptie en verificatie. ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "for your business?" : "Voor jouw zaken? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Monthly" : "Maandelijks ",
  "Yearly" : "Jaarlijks ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  " if paid monthly" : " indien betaald maandelijks ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  " if paid yearly" : "indien betaald jaarlijks"
}