{
  "Permission denied." : "Odmowa uprawnień. ",
  "Plan activated Successfully!" : "Plan został pomyślnie aktywowany! ",
  "Something went wrong, Please try again," : "Coś poszło nie tak, proszę spróbować jeszcze raz, ",
  "Plan is deleted." : "Plan został usunięty. ",
  "Your Transaction is failed, please try again" : "Transakcja nie powiodła się. Spróbuj ponownie. ",
  "Your transaction is pending" : "Transakcja jest w toku ",
  "Plan activated Successfully." : "Plan został pomyślnie aktywowany. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Wystąpił nieznany błąd ",
  "Please enter valid amount." : "Wprowadź poprawną kwotę. ",
  "Your Transaction is failed, please try again." : "Transakcja nie powiodła się. Spróbuj ponownie. ",
  "Your transaction is pending." : "Transakcja jest w toku. ",
  "Payment added Successfully" : "Płatność została pomyślnie dodana ",
  "Invoice not found." : "Nie znaleziono faktury. ",
  "Retainer not found." : "Nie znaleziono elementu Retainer. ",
  "Oops something went wrong." : "Oops coś poszło nie tak. ",
  "Amount" : "Kwota ",
  "Please correct the errors and try again." : "Popraw błędy i spróbuj ponownie. ",
  "Close" : "Zamknij ",
  "Make Payment" : "Wprowadź płatność ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Te szczegóły będą używane do zbierania płatności planu subskrypcji. Każdy plan subskrypcji będzie miał przycisk płatności w oparciu o poniższej konfiguracji. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Te szczegóły zostaną użyte do zbierania płatności faktur.  Każda faktura będzie miała przycisk płatności w oparciu o poniższą konfigurację. ",
  "Secrect Key" : "Klucz Secrect ",
  "Category Code" : "Kod kategorii ",
  "Save Changes" : "Zapisz zmiany ",
  "Software Details" : "Szczegóły oprogramowania ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay to rozwiązanie dla bramy płatności, które umożliwia firmom akceptowanie płatności online.  Dzięki toyyibPay klienci mogą zakupić Twoje produkty i dokonać płatności za pośrednictwem dowolnej lokalnej bankowości internetowej za pośrednictwem FPX.  Nie musisz przejść przez hassle sprawdzenia swojego konta w celu zweryfikowania transakcji jako toyyibPay zrobi to dla Ciebie za pomocą specjalnych technologii szyfrowania i weryfikacji. ",
  "/Month" : "/miesiąc ",
  "/Year" : "/Rok ",
  "Buy Now" : "Kup teraz ",
  "View Live Demo" : "Wyświetl demo na żywo ",
  "Payment" : "Płatność ",
  "Gateway" : "Brama ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay może być zintegrowany z różnorodnymi platformami, w tym stronami internetowymi, aplikacjami dla urządzeń mobilnych oraz systemami punktowymi.  Wspiera szeroki wachlarz metod płatności oraz FPX. ",
  "Why use Toyyibpay payment?" : "Dlaczego należy korzystać z płatności Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay jest lepszy, Szybki onboarding, niski koszt na transakcję i bardzo dobra obsługa klienta!  Bardzo blisko do perfekcji, czekamy na błyskawiczne rozliczenia! ",
  "ToyyibPay payment gateway" : "Brama płatności toyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay jest rozwiązaniem bramy płatności, które pozwala firmom na akceptowanie płatności online.  Dzięki toyyibPay klienci mogą zakupić Twoje produkty i dokonać płatności za pośrednictwem dowolnej lokalnej bankowości internetowej za pośrednictwem FPX.Nie musisz przechodzić przez hassle sprawdzania swojego konta w celu zweryfikowania transakcji co toyyibPay zrobi to dla Ciebie za pośrednictwem specjalnych  technologii szyfrowania i weryfikacji. ",
  "Why choose dedicated modules" : "Dlaczego warto wybrać dedykowane moduły ",
  "for your business?" : "dla Twojej firmy? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "With Dash, możesz wygodnie zarządzać wszystkimi funkcjami biznesowymi z jednego miejsca ",
  "Empower Your Workforce with DASH" : "Siła robocza pracowników z DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place! ",
  "Pay-as-you-go" : "P-as-go-go-go-go ",
  "Unlimited installation" : "Nieograniczona instalacja ",
  "Secure cloud storage" : "Bezpieczna pamięć masowa w chmurze ",
  "Monthly" : "Co miesiąc ",
  "Yearly" : "Co rok ",
  "Billed monthly, or" : "Rozliczane co miesiąc, lub ",
  " if paid monthly" : " jeśli wypłacane co miesiąc ",
  "Billed yearly, or" : "Zafakturoone roczne, lub ",
  " if paid yearly" : "jeśli płatny roczny"
}