{
  "Permission denied." : "Permissão negada. ",
  "Plan activated Successfully!" : "Plano ativado Sucesso! ",
  "Something went wrong, Please try again," : "Algo deu errado, tente novamente, ",
  "Plan is deleted." : "Plano é excluído. ",
  "Your Transaction is failed, please try again" : "Sua Transação é falha, tente novamente ",
  "Your transaction is pending" : "Sua transação está pendente ",
  "Plan activated Successfully." : "Plano ativado Sucesso. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Ocorreu erro desconhecido ",
  "Please enter valid amount." : "Por favor, insira uma quantia válida. ",
  "Your Transaction is failed, please try again." : "Sua Transação é falha, tente novamente. ",
  "Your transaction is pending." : "Sua transação está pendente. ",
  "Payment added Successfully" : "Pagamento incluído Sucesso ",
  "Invoice not found." : "Fatura não encontrada. ",
  "Retainer not found." : "Retentor não encontrado. ",
  "Oops something went wrong." : "Oops algo deu errado. ",
  "Amount" : "Quantidade ",
  "Please correct the errors and try again." : "Por favor, corrido os erros e tente novamente. ",
  "Close" : "Fechar ",
  "Make Payment" : "Fazer Pagamento ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Esses detalhes serão usados para coletar pagamentos de plano de assinatura. Cada plano de assinatura terá um botão de pagamento com base na configuração abaixo. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Esses detalhes serão usados para coletar pagamentos de fatura.  Cada fatura terá um botão de pagamento com base na configuração abaixo. ",
  "Secrect Key" : "Chave Secrect ",
  "Category Code" : "Código da Categoria ",
  "Save Changes" : "Salvar Alterações ",
  "Software Details" : "Detalhes do Software ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay é uma solução de gateway de pagamento que permite que as empresas aceitem o pagamento online.  Com o toyyibPay, os clientes podem adquirir seus produtos e fazer o pagamento através de qualquer banco online local através de FPX.  Você não precisa passar pelo hassle de checar sua conta para verificar a transação como a toyyibPay fará isso para você via criptografia especial e tecnologia de verificação. ",
  "/Month" : "/Mês ",
  "/Year" : "/Ano ",
  "Buy Now" : "Comprar Agora ",
  "View Live Demo" : "Visualizar Demo Ao Vivo ",
  "Payment" : "Pagamento ",
  "Gateway" : "Gateway ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "A ToyyibPay pode ser integrada com uma variedade de plataformas, incluindo websites, aplicativos móveis e sistemas de ponto-de-venda.  Ele suporta uma ampla gama de métodos de pagamento e FPX. ",
  "Why use Toyyibpay payment?" : "Por que usar o pagamento Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay é melhor, Fast onboarding, baixo custo por transação e muito bom atendimento ao cliente!  Muito perto da perfeição, olhando para o povoamento instantâneo! ",
  "ToyyibPay payment gateway" : "Gateway de pagamento ToyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay é uma solução de gateway de pagamento que permite que as empresas aceitem o pagamento online.  Com o toyyibPay, os clientes podem adquirir seus produtos e fazer o pagamento através de qualquer banco online local através do FPX.Você não precisa passar pelo hassle de checar sua conta para verificar a transação como toyyibPay fará isso para você via especial  tecnologia de criptografia e verificação. ",
  "Why choose dedicated modules" : "Por que escolher módulos dedicados ",
  "for your business?" : "para o seu negócio? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Com o Dash, você pode convenientemente gerenciar todas as suas funções de negócio a partir de um único local ",
  "Empower Your Workforce with DASH" : "Empoderar Sua Força De Trabalho com DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acesso sobre Premium Complementos para Contábeis, RH, Pagamentos, Leads, Comunicação, Gestão e mais, tudo em um só lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalação ilimitada ",
  "Secure cloud storage" : "Armazenamento em nuvem segura ",
  "Monthly" : "Mensal ",
  "Yearly" : "Anual ",
  "Billed monthly, or" : "Faturou mensalmente, ou ",
  " if paid monthly" : " se pago mensalmente ",
  "Billed yearly, or" : "Faturou anualmente, ou ",
  " if paid yearly" : "se pago anualmente"
}