{
  "Permission denied." : "В разрешении отказано. ",
  "Plan activated Successfully!" : "План активирован успешно! ",
  "Something went wrong, Please try again," : "Что-то пошло не так, пожалуйста, повторите попытку, ",
  "Plan is deleted." : "План удален. ",
  "Your Transaction is failed, please try again" : "Ваша транзакция не выполнена, повторите попытку ",
  "Your transaction is pending" : "Ваша транзакция отложна ",
  "Plan activated Successfully." : "План активирован успешно. ",
  "Toyyibpay" : "Toyyibpay ",
  "Unknown error occurred" : "Произошла неизвестная ошибка ",
  "Please enter valid amount." : "Введите допустимую сумму. ",
  "Your Transaction is failed, please try again." : "Транзакция завершилась неудачно, попробуйте еще раз. ",
  "Your transaction is pending." : "Ваша транзакция отложна. ",
  "Payment added Successfully" : "Платеж добавлен успешно ",
  "Invoice not found." : "Инвойс не найден. ",
  "Retainer not found." : "Не найден ретейнер. ",
  "Oops something went wrong." : "Упс что-то пошло не так. ",
  "Amount" : "Сумма ",
  "Please correct the errors and try again." : "Исправьте ошибки и повторите попытку. ",
  "Close" : "Закрыть ",
  "Make Payment" : "Сделать платеж ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Эти сведения будут использоваться для сбора платежей по плану подписки. У каждого плана подписки будет кнопка оплаты, основанная на приведенной ниже конфигурации. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Эти сведения будут использоваться для сбора платежей по накладным.  Каждый счет-фактура будет иметь кнопку оплаты в соответствии с приведенной ниже конфигурацией. ",
  "Secrect Key" : "Ключ секрета ",
  "Category Code" : "Код категории ",
  "Save Changes" : "Сохранить изменения ",
  "Software Details" : "Сведения о программе ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyyibPay-это решение для платежных шлюзов, позволяющее предприятиям принимать оплату в режиме онлайн.  С помощью toyyibPay клиенты могут приобрести вашу продукцию и совершить платеж через любой местный онлайн-банкинг через FPX.  Вам не нужно пройти через кассу проверки вашей учетной записи, чтобы проверить транзакцию, так как toyyibPay сделает это для вас через специальную технологию шифрования и проверки. ",
  "/Month" : "/месяц ",
  "/Year" : "/год ",
  "Buy Now" : "Купить сейчас ",
  "View Live Demo" : "Показать демонстрационную версию ",
  "Payment" : "Платеж ",
  "Gateway" : "Шлюз ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyyibPay можно интегрировать с различными платформами, включая веб-сайты, мобильные приложения и системы точек продаж.  Он поддерживает широкий диапазон методов оплаты и FPX. ",
  "Why use Toyyibpay payment?" : "Зачем использовать платеж Toyyibpay? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyyibPay лучше, Fast onboarding, низкая стоимость за транзакцию и очень хорошее обслуживание клиентов!  Очень близко к совершенству, с нетерпением жду мгновенного урегулирования! ",
  "ToyyibPay payment gateway" : "Шлюз оплаты ToyyibPay ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyyibPay-это решение для платежных шлюзов, позволяющее предприятиям принимать оплату в режиме онлайн.  С помощью toyyibPay клиенты могут приобретать ваши товары и совершать платежи через любой локальный онлайн-банкинг через FPX.Вам не нужно пройти через кассир проверки вашей учетной записи, чтобы проверить транзакцию, как toyyibPay сделает это для вас через специальный  технология шифрования и проверки. ",
  "Why choose dedicated modules" : "Зачем выбирать выделенные модули ",
  "for your business?" : "для вашего бизнеса? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "С помощью тире можно удобно управлять всеми бизнес-функциями из одного расположения ",
  "Empower Your Workforce with DASH" : "Расширение прав и возможностей сотрудников с помощью DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Доступ к Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management и многое другое в одном месте! ",
  "Pay-as-you-go" : "Плати-как-ты-иди ",
  "Unlimited installation" : "Неограниченный экземпляр ",
  "Secure cloud storage" : "Защищенное облачное хранилище ",
  "Monthly" : "Ежемесячно ",
  "Yearly" : "Ежегодно ",
  "Billed monthly, or" : "Ежемесячно, или ",
  " if paid monthly" : " если оплачиваемый ежемесячно ",
  "Billed yearly, or" : "Выставиной счет по годам, или ",
  " if paid yearly" : "если оплачиваемый год"
}