{
  "Permission denied." : "İzin reddedildi. ",
  "Plan activated Successfully!" : "Plan Başarıyla Etkinleştirildi! ",
  "Something went wrong, Please try again," : "Bir şeyler ters gitti, lütfen tekrar dene. ",
  "Plan is deleted." : "Plan silindi. ",
  "Your Transaction is failed, please try again" : "İşleminiz başarısız oldu, lütfen yeniden deneyin ",
  "Your transaction is pending" : "İşleminiz beklemede ",
  "Plan activated Successfully." : "Plan Başarıyla Etkinleştirildi. ",
  "Toyyibpay" : "Toyibpay ",
  "Unknown error occurred" : "Bilinmeyen bir hata oluştu ",
  "Please enter valid amount." : "Lütfen geçerli bir tutar girin. ",
  "Your Transaction is failed, please try again." : "İşleminiz başarısız oldu, lütfen yeniden deneyin. ",
  "Your transaction is pending." : "İşleminiz beklemede. ",
  "Payment added Successfully" : "Ödeme Başarıyla Eklendi ",
  "Invoice not found." : "Fatura bulunamadı. ",
  "Retainer not found." : "Kilit mandalı bulunamadı. ",
  "Oops something went wrong." : "Bir şeyler ters gitti. ",
  "Amount" : "Tutar ",
  "Please correct the errors and try again." : "Lütfen hataları düzeltin ve yeniden deneyin. ",
  "Close" : "Kapat ",
  "Make Payment" : "Ödeme yap ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Bu ayrıntılar, abonelik planı ödemelerini toplamak için kullanılacaktır. Her abonelik planı aşağıdaki yapılandırmaya dayalı olarak bir ödeme düğmesine sahip olacaktır. ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Bu ayrıntılar, fatura ödemelerini toplamak için kullanılacaktır.  Her faturanın aşağıdaki yapılandırmaya dayalı olarak bir ödeme düğmesi olacaktır. ",
  "Secrect Key" : "Secrect Tuşu ",
  "Category Code" : "Kategori Kodu ",
  "Save Changes" : "Değişiklikleri Kaydet ",
  "Software Details" : "Yazılım Ayrıntıları ",
  "ToyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX. You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "ToyibPay, işletmelerin çevrimiçi ödemeyi kabul etmesine olanak sağlayan bir ödeme ağ geçidi çözümüdür.  Toyibpay ile müşteriler, ürünlerinizi satın alabilir ve FPX aracılığıyla herhangi bir yerel çevrimiçi bankacılık aracılığıyla ödeme yapabilir.  Size özel şifreleme ve doğrulama teknolojisi aracılığıyla toyiibPay 'ın bunu yapacağını doğrulamak için hesabınızı kontrol etme zahmetinden geçmenize gerek yok. ",
  "/Month" : "/Ay ",
  "/Year" : "/Yıl ",
  "Buy Now" : "Şimdi Satın al ",
  "View Live Demo" : "Canlı Gösterimi Görüntüle ",
  "Payment" : "Ödeme ",
  "Gateway" : "Ağ geçidi ",
  "ToyyibPay can be integrated with a variety of platforms, including websites, mobile apps, and point-of-sale systems. It supports a wide range of payment methods and FPX." : "ToyibPay, web siteleri, mobil uygulamalar ve satış noktası sistemleri de dahil olmak üzere çeşitli platformlarla bütünleştirilebilir.  Geniş bir ödeme yöntemi yelpazeyi ve FPX 'i destekler. ",
  "Why use Toyyibpay payment?" : "Toyibpay ödemesini neden kullansın? ",
  "toyyibPay is better ,  Fast onboarding, low cost per transaction and very good customer service! Very close to perfection, looking forward to instant settlement!" : "toyibPay daha iyi, hızlı devreye alma, işlem başına düşük maliyet ve çok iyi müşteri hizmetleri!  Mükemmeliğe çok yakın, anında yerleşmeyi dört gözle bekliyorum! ",
  "ToyyibPay payment gateway" : "ToyiibPay ödeme ağ geçidi ",
  "toyyibPay is a payment gateway solution that allows businesses to accept online payment. With toyyibPay, customers can purchase your products and make payment via any local online banking through FPX.You don’t need to go through the hassle of checking your account to verify the transaction as toyyibPay will do that for you via special encryption and verification technology." : "toyibpay, işletmelerin çevrimiçi ödeme kabul etmesine olanak sağlayan bir ödeme ağ geçidi çözümüdür.  ToyibPay ile müşteriler ürünlerinizi satın alabilir ve FPX.Size aracılığıyla herhangi bir yerel çevrimiçi bankacılık aracılığıyla ödeme yapabilir, toyiibPet olarak işlemi doğrulamak için hesabınızı kontrol etme zahmetinden geçmenize gerek kalmayacaktır.  şifreleme ve doğrulama teknolojisi. ",
  "Why choose dedicated modules" : "Neden adanmış modüller seçsin? ",
  "for your business?" : "İşiniz için mi? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Dash ile, tüm iş fonksiyonlarınızı tek bir konumdan kolayca yönetebilirsiniz. ",
  "Empower Your Workforce with DASH" : "DASH Ile Işgücünüzü Güçlendirin ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Muhasebe, İK, ödemeler, Leads, Communication, Management ve daha fazlası için Premium Add-ons (Ek Eklentiler) üzerinden erişim, tümü tek bir yerde! ",
  "Pay-as-you-go" : "Öde-git-git ",
  "Unlimited installation" : "Sınırsız kuruluş ",
  "Secure cloud storage" : "Güvenli bulut depolama ",
  "Monthly" : "Ayda bir ",
  "Yearly" : "Yıllık ",
  "Billed monthly, or" : "Aylık faturalı ya da ",
  " if paid monthly" : " Aylık ödeniyorsa ",
  "Billed yearly, or" : "Yıllık faturalı ya da ",
  " if paid yearly" : "Yıllık ödenirse"
}