{
  "Permission denied." : "Berechtigung verweigert. ",
  "Send" : "Senden ",
  "Attachments" : "Anhänge ",
  "Delete" : "Löschen ",
  "Save Changes" : "Änderungen speichern ",
  "Subject" : "Betreff ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Monthly" : "Monatlich ",
  "Yearly" : "Jährlich ",
  "Buy Now" : "Jetzt kaufen ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "for Your Business?" : "für Ihr Geschäft? ",
  "Software Details" : "Softwaredetails ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten. ",
  "Reply" : "Antwort ",
  "Unable to connect with imap server please set your credentail & set Email Box setting." : "Es ist nicht möglich, eine Verbindung zum imap-Server herzustellen. Setzen Sie die Einstellung \"credentail & set Email Box\". ",
  "Mail sent successfully." : "Mail wurde erfolgreich gesendet. ",
  "Mail starred successfully." : "Mail starred erfolgreich. ",
  "Mail marked as seen successfully." : "Mail wurde als erfolgreich markiert markiert. ",
  "Mail marked as unseen successfully." : "Mail wurde erfolgreich als nicht angezeigt markiert. ",
  "Mail move successfully" : "Mail wird erfolgreich verschoben ",
  "Mail move to inbox successfully." : "Mail wird erfolgreich in Posteingang verschoben. ",
  "EMail Box" : "EMail-Box ",
  "EMail Box module is a powerful tool designed to streamline your email management process. It seamlessly integrates with your SMTP server, giving you unprecedented control over your email account's various folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive. But that's not all; it also empowers you to interact with your emails in ways that were previously unimaginable." : "Das E-Mail-Box-Modul ist ein leistungsstarkes Tool zur Optimierung Ihres E-Mail-Management-Prozesses.  Es fügt sich nahtlos in Ihren SMTP-Server ein und bietet Ihnen eine beispiellose Kontrolle über die verschiedenen Ordner Ihres E-Mail-Kontos, einschließlich Posteingang, Entwürfe, Spam, Gesendet, Papierkorb und Archiv.  Aber das ist nicht alles; es ermöglicht Ihnen auch, mit Ihren E-Mails in einer Art und Weise zu interagieren, die zuvor unvorstellbar waren. ",
  "Take Your Email " : "Nehmen Sie Ihre E-Mail   ",
  "Experience to the Next Level" : "Erfahrung auf der nächsten Ebene ",
  " with EMail Box" : " mit EMail-Box ",
  "Are you tired of the same old email routine? It's time to take your email experience to the next level with EMail Box! Our innovative module is designed to elevate your email management, making it easier and more efficient than ever before." : "Sind Sie müde von der gleichen alten E-Mail-Routine?  Es ist Zeit, Ihre E-Mail-Erfahrung auf die nächste Stufe mit EMail Box zu nehmen!  Unser innovatives Modul ist darauf ausgelegt, Ihr E-Mail-Management zu erhöhen, so dass es einfacher und effizienter ist als je zuvor. ",
  "Effortlessly Manage Your Email with EMail Box" : "Mühelos Verwalten Sie Ihre E-Mail mit EMail Box ",
  "In the EMail Box module, you gain seamless access to your email folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive, all hosted on your SMTP server. This powerful tool empowers users to not only retrieve emails but also interact with them in real-time." : "Im EMail-Box-Modul erhalten Sie einen nahtlosen Zugriff auf Ihre E-Mail-Ordner, einschließlich Posteingang, Entwürfe, Spam, Gesendet, Papierkorb und Archiv, die alle auf Ihrem SMTP-Server gehostet werden.  Dieses leistungsstarke Tool ermöglicht es Benutzern, nicht nur E-Mails abzurufen, sondern auch in Echtzeit mit ihnen zu interagieren. ",
  "EMail Box: Seamlessly Sync Your Email Actions" : "EMail-Box: Ihre E-Mail-Aktionen nahtlos synchronisieren ",
  "With EMail Box, every action you take—be it starring, marking as unread, or moving emails to different folders—syncs in real-time with your SMTP server email box. Experience unparalleled control and convenience as your email management becomes effortless and perfectly harmonized with your SMTP account." : "Mit EMail Box, jeder Aktion, die Sie ergreifen-seien es die Hauptrolle, markieren Sie als ungelesene oder bewegende E-Mails in verschiedene Ordner-Syncs in Echtzeit mit Ihrem SMTP-Server-E-Mail-Box.  Erleben Sie unvergleichliche Kontrolle und Komfort, da Ihre E-Mail-Verwaltung mühelos und perfekt mit Ihrem SMTP-Konto harmonisiert wird. ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff auf Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  " if paid monthly" : " wenn monatlich gezahlt ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  " if paid yearly" : " wenn jährlich gezahlt ",
  "EMail Box Configuration" : "EMail-Box-Konfiguration ",
  "Compose email" : "E-Mail erstellen ",
  "To" : "Bis ",
  "Enter email" : "E-Mail eingeben ",
  "CC" : "CC ",
  "Enter Subject" : "Betreff eingeben ",
  "Reply email" : "E-Mail beantworten ",
  "Re" : "Re. ",
  "On" : "Auf ",
  "wrote" : "Schreiben ",
  "Starred" : "Starred ",
  "Not starred" : "Nicht verhungert ",
  "Sent" : "Gesendet ",
  "Move to inbox" : "In Posteingang verschieben ",
  "Move" : "Verschieben ",
  "Inbox" : "Eingang ",
  "Draft" : "Entwurf ",
  "Spam" : "Spam ",
  "Trash" : "Papierkorb ",
  "Archive" : "Archiv ",
  "Mark as read" : "Als gelesen markieren ",
  "Mark as unread" : "Als ungelesene Zeichen markieren ",
  "No data found" : "Keine Daten gefunden ",
  "Compose" : "Erstellen ",
  "Configuration" : "Konfiguration ",
  "Something went wrong please try again" : "Etwas ging schief bitte versuchen Sie es nochmal ",
  "Mail unstarred successfully." : "Mail wurde nicht erfolgreich gestartet. ",
  "Mail Driver" : "Mail-Treiber ",
  "Enter Mail Driver" : "Mailtreiber eingeben ",
  "Mail Host" : "Mail-Host ",
  "Outgoing Port" : "Ausgehender Port ",
  "Enter Outgoing Port" : "Abgehender Port eingeben ",
  "Incoming Port" : "Eingehender Port ",
  "Enter Incoming Port" : "Eingehenden Port eingeben ",
  "Mail Username" : "Mail-Benutzername ",
  "Enter Mail Username" : "Mail-Benutzername eingeben ",
  "Mail Password" : "Mail-Kennwort ",
  "Enter Mail Password" : "Mailkennwort eingeben ",
  "Mail Encryption" : "Mailverschlüsselung ",
  "Enter Mail Encryption" : "Mailverschlüsselung eingeben ",
  "Mail From Address" : "Mail von Adresse ",
  "Enter Mail From Address" : "E-Mail von Adresse eingeben ",
  "Mail From Name" : "Mail von Name ",
  "Enter Mail From Name" : "Mail von Name eingeben ",
  "Content" : "Inhalt"
}