{
  "Permission denied." : "Permiso denegado. ",
  "Send" : "Enviar ",
  "Attachments" : "Anexos ",
  "Delete" : "Suprimir ",
  "Save Changes" : "Guardar cambios ",
  "Subject" : "Asunto ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Monthly" : "Mensual ",
  "Yearly" : "Anual ",
  "Buy Now" : "Comprar ahora ",
  "View Live Demo" : "Ver demostración en directo ",
  "for Your Business?" : "¿Para tu negocio? ",
  "Software Details" : "Detalles de software ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación. ",
  "Reply" : "Respuesta ",
  "Unable to connect with imap server please set your credentail & set Email Box setting." : "No se puede conectar con el servidor imap por favor, establezca el valor de credentail & set Email Box. ",
  "Mail sent successfully." : "Correo enviado correctamente. ",
  "Mail starred successfully." : "El correo fue con éxito. ",
  "Mail marked as seen successfully." : "El correo marcado como se ha visto satisfactoriamente. ",
  "Mail marked as unseen successfully." : "Correo marcado como no visto satisfactoriamente. ",
  "Mail move successfully" : "El correo se mueve correctamente ",
  "Mail move to inbox successfully." : "El correo se mueve a la bandeja de entrada ",
  "EMail Box" : "Correo electrónico ",
  "EMail Box module is a powerful tool designed to streamline your email management process. It seamlessly integrates with your SMTP server, giving you unprecedented control over your email account's various folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive. But that's not all; it also empowers you to interact with your emails in ways that were previously unimaginable." : "EMail Box Module es una potente herramienta diseñada para agilizar su proceso de gestión de correo electrónico.  Se integra perfectamente con su servidor SMTP, lo que le da un control sin precedentes sobre las diversas carpetas de su cuenta de correo electrónico, incluyendo Bandeja de entrada, Borradores, Spam, Enviado, Papelera y Archivo.  Pero eso no es todo; también te empodera a interactuar con tus correos electrónicos de maneras que antes eran inimaginables. ",
  "Take Your Email " : "Tome su correo electrónico   ",
  "Experience to the Next Level" : "Experiencia al siguiente nivel ",
  " with EMail Box" : " con caja de email ",
  "Are you tired of the same old email routine? It's time to take your email experience to the next level with EMail Box! Our innovative module is designed to elevate your email management, making it easier and more efficient than ever before." : "¿Estás cansado de la misma rutina de correo viejo?  ¡Es hora de llevar tu experiencia de email al siguiente nivel con EMail Box!  Nuestro innovador módulo está diseñado para elevar su dirección de correo electrónico, haciéndolo más fácil y más eficiente que nunca. ",
  "Effortlessly Manage Your Email with EMail Box" : "Gestione sin esfuerzo su correo electrónico con EMail Box ",
  "In the EMail Box module, you gain seamless access to your email folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive, all hosted on your SMTP server. This powerful tool empowers users to not only retrieve emails but also interact with them in real-time." : "En el módulo de EMail Box, usted obtiene acceso sin fisuras a sus carpetas de correo electrónico, incluyendo Bandeja de entrada, Borradores, Spam, Enviado, Papelera y Archivo, todos alojados en su servidor SMTP.  Esta potente herramienta permite a los usuarios no sólo recuperar correos electrónicos sino también interactuar con ellos en tiempo real. ",
  "EMail Box: Seamlessly Sync Your Email Actions" : "Buzón de correo electrónico: Sincronice sin problemas las acciones de correo electrónico ",
  "With EMail Box, every action you take—be it starring, marking as unread, or moving emails to different folders—syncs in real-time with your SMTP server email box. Experience unparalleled control and convenience as your email management becomes effortless and perfectly harmonized with your SMTP account." : "Con EMail Box, cada acción que tome-sea protagonizada, marcando como no leído, o moviendo correos electrónicos a diferentes carpetas-sincroniza en tiempo real con su buzón de correo electrónico del servidor SMTP.  Experimente un control y una comodidad sin precedentes a medida que su dirección de correo electrónico se vuelve sin esfuerzo y perfectamente armonizada con su cuenta SMTP. ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalación ilimitada ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  " if paid monthly" : " si se paga mensualmente ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  " if paid yearly" : " si se paga anualmente ",
  "EMail Box Configuration" : "Configuración del buzón de correo electrónico ",
  "Compose email" : "Redactar correo electrónico ",
  "To" : "A ",
  "Enter email" : "Introduzca el correo ",
  "CC" : "CC ",
  "Enter Subject" : "Especifique el asunto ",
  "Reply email" : "E-mail de respuesta ",
  "Re" : "Re ",
  "On" : "En ",
  "wrote" : "escribió ",
  "Starred" : "Protagonista ",
  "Not starred" : "No protagonizado ",
  "Sent" : "Enviado ",
  "Move to inbox" : "Mover a bandeja de entrada ",
  "Move" : "Mover ",
  "Inbox" : "Bandeja ",
  "Draft" : "Proyecto ",
  "Spam" : "Spam ",
  "Trash" : "Basura ",
  "Archive" : "Archivo ",
  "Mark as read" : "Marcar como leídos ",
  "Mark as unread" : "Marcar como no leído ",
  "No data found" : "No se han encontrado datos ",
  "Compose" : "Composición ",
  "Configuration" : "Configuración ",
  "Something went wrong please try again" : "Algo salió mal por favor vuelva a intentarlo ",
  "Mail unstarred successfully." : "El correo no se ha realizado correctamente. ",
  "Mail Driver" : "Controlador de correo ",
  "Enter Mail Driver" : "Escriba el controlador de correo ",
  "Mail Host" : "Host de correo ",
  "Outgoing Port" : "Puerto saliente ",
  "Enter Outgoing Port" : "Especifique el puerto de salida ",
  "Incoming Port" : "Puerto entrante ",
  "Enter Incoming Port" : "Especifique el puerto de entrada ",
  "Mail Username" : "Nombre de usuario ",
  "Enter Mail Username" : "Introduzca el nombre de usuario ",
  "Mail Password" : "Contraseña de correo ",
  "Enter Mail Password" : "Introduzca la contraseña de correo ",
  "Mail Encryption" : "Cifrado de correo ",
  "Enter Mail Encryption" : "Especifique el cifrado de correo ",
  "Mail From Address" : "Correo De La Dirección ",
  "Enter Mail From Address" : "Cómo introducir correo desde la dirección ",
  "Mail From Name" : "Correo De Nombre ",
  "Enter Mail From Name" : "Especifique Correo Desde Nombre ",
  "Content" : "Contenido"
}