{
  "Permission denied." : "Permesso negato. ",
  "Send" : "Invia ",
  "Attachments" : "Allegati ",
  "Delete" : "Elimina ",
  "Save Changes" : "Salva modifiche ",
  "Subject" : "Oggetto ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Monthly" : "Mensile ",
  "Yearly" : "Annuale ",
  "Buy Now" : "Compra ora ",
  "View Live Demo" : "Visualizza Live Demo ",
  "for Your Business?" : "per il tuo Business? ",
  "Software Details" : "Dettagli software ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione. ",
  "Reply" : "Rispondi ",
  "Unable to connect with imap server please set your credentail & set Email Box setting." : "Impossibile connettersi con il server imap, impostare la propria impostazione credentail & set Email Box. ",
  "Mail sent successfully." : "Posta inviata correttamente. ",
  "Mail starred successfully." : "Mail starnuta con successo. ",
  "Mail marked as seen successfully." : "Posta contrassegnata come visto correttamente. ",
  "Mail marked as unseen successfully." : "Posta contrassegnata come non vista correttamente. ",
  "Mail move successfully" : "Spostamento della posta correttamente ",
  "Mail move to inbox successfully." : "La posta si sposta in inbox correttamente. ",
  "EMail Box" : "Casella di posta elettronica ",
  "EMail Box module is a powerful tool designed to streamline your email management process. It seamlessly integrates with your SMTP server, giving you unprecedented control over your email account's various folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive. But that's not all; it also empowers you to interact with your emails in ways that were previously unimaginable." : "EMail Box modulo è un potente strumento progettato per snellare il proprio processo di gestione delle email.  Si integra perfettamente con il tuo server SMTP, dando un controllo senza precedenti sulle varie cartelle del tuo account email, tra cui Inbox, Bozza, Spam, Sent, Trash e Archivio.  Ma non è tutto; ti emana anche di interagire con le tue email in modi precedentemente inimmaginabili. ",
  "Take Your Email " : "Prendi La Tua Email   ",
  "Experience to the Next Level" : "Esperienza al prossimo Livello ",
  " with EMail Box" : " con EMail Box ",
  "Are you tired of the same old email routine? It's time to take your email experience to the next level with EMail Box! Our innovative module is designed to elevate your email management, making it easier and more efficient than ever before." : "Sei stanco della stessa vecchia routine di email?  E'ora di portare la tua esperienza di email al prossimo livello con EMail Box!  Il nostro modulo innovativo è progettato per elevare la tua gestione delle email, rendendolo più semplice e più efficiente di prima. ",
  "Effortlessly Manage Your Email with EMail Box" : "Gestire Senza Sforzo La Tua Email con EMail Box ",
  "In the EMail Box module, you gain seamless access to your email folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive, all hosted on your SMTP server. This powerful tool empowers users to not only retrieve emails but also interact with them in real-time." : "Nel modulo EMail Box si acquisisce un accesso seamless alle tue cartelle email, tra cui Inbox, Bozza, Spam, Sent, Trash e Archivio, tutti ospitati sul tuo server SMTP.  Questo potente strumento emana gli utenti per non solo richiamare le email ma anche interagire con loro in tempo reale. ",
  "EMail Box: Seamlessly Sync Your Email Actions" : "EMail Box: Sintesi ininterrottamente le tue azioni Email ",
  "With EMail Box, every action you take—be it starring, marking as unread, or moving emails to different folders—syncs in real-time with your SMTP server email box. Experience unparalleled control and convenience as your email management becomes effortless and perfectly harmonized with your SMTP account." : "Con EMail Box, ogni azione che si porta - sia che sia protagonista, contrassegnata come non letta, o spostando le email a diverse cartelle - syncs in real-time con la propria casella di posta elettronica del server SMTP.  Experience impareggiabile controllo e convenienza man mano che la tua gestione email diventa impegnativa e perfettamente armonizzata con il tuo account SMTP. ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Unlimited installation" : "Installazione illimitata ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  " if paid monthly" : " se retribuiva mensile ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  " if paid yearly" : " se retribui ",
  "EMail Box Configuration" : "Configurazione eMail Box ",
  "Compose email" : "Comporre email ",
  "To" : "A ",
  "Enter email" : "Entra in email ",
  "CC" : "CC ",
  "Enter Subject" : "Entra in Oggetto ",
  "Reply email" : "Email di risposta ",
  "Re" : "Re ",
  "On" : "Su ",
  "wrote" : "scritto ",
  "Starred" : "Starred ",
  "Not starred" : "Non protagonista ",
  "Sent" : "Inviato ",
  "Move to inbox" : "Spostati in inbox ",
  "Move" : "Muovi ",
  "Inbox" : "Inbox ",
  "Draft" : "Bozza ",
  "Spam" : "Spam ",
  "Trash" : "Trash ",
  "Archive" : "Archivio ",
  "Mark as read" : "Marchio come letto ",
  "Mark as unread" : "Contrassegnare come non letto ",
  "No data found" : "Nessun dato trovato ",
  "Compose" : "Comporre ",
  "Configuration" : "Configurazione ",
  "Something went wrong please try again" : "Qualcosa è andato storto per favore riprovare ",
  "Mail unstarred successfully." : "Posta non protagonista con successo. ",
  "Mail Driver" : "Driver di posta ",
  "Enter Mail Driver" : "Inserire driver di posta ",
  "Mail Host" : "Host di posta ",
  "Outgoing Port" : "Porta in uscita ",
  "Enter Outgoing Port" : "Ingresso Porta in uscita ",
  "Incoming Port" : "Porta in entrata ",
  "Enter Incoming Port" : "Ingresso Porta in entrata ",
  "Mail Username" : "Nome utente di posta ",
  "Enter Mail Username" : "Inserisce Mail Username ",
  "Mail Password" : "Password di posta ",
  "Enter Mail Password" : "Immetti password di posta ",
  "Mail Encryption" : "Crittografia Posta ",
  "Enter Mail Encryption" : "Inserire Codifica della posta ",
  "Mail From Address" : "Posta Dall'indirizzo ",
  "Enter Mail From Address" : "Inserisce Mail From Address ",
  "Mail From Name" : "Mail Da nome ",
  "Enter Mail From Name" : "Inserisce Mail From Name ",
  "Content" : "Contenuto"
}