{
  "Permission denied." : "Permissão negada. ",
  "Send" : "Enviar ",
  "Attachments" : "Anexos ",
  "Delete" : "Excluir ",
  "Save Changes" : "Salvar Alterações ",
  "Subject" : "Assunto ",
  "/Month" : "/Mês ",
  "/Year" : "/Ano ",
  "Monthly" : "Mensal ",
  "Yearly" : "Anual ",
  "Buy Now" : "Comprar Agora ",
  "View Live Demo" : "Visualizar Demo Ao Vivo ",
  "for Your Business?" : "para Seu Negócio? ",
  "Software Details" : "Detalhes do Software ",
  "Why choose dedicated modules" : "Por que escolher módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Com o Dash, você pode convenientemente gerenciar todas as suas funções de negócio a partir de um único local. ",
  "Reply" : "Resposta ",
  "Unable to connect with imap server please set your credentail & set Email Box setting." : "Não é possível conectar com servidor imap por favor configure sua configuração de credimplicar & set Email Box. ",
  "Mail sent successfully." : "Correio enviado com sucesso. ",
  "Mail starred successfully." : "Correio estrelou com sucesso. ",
  "Mail marked as seen successfully." : "Correio marcado como visto com sucesso. ",
  "Mail marked as unseen successfully." : "Correio marcado como não visto com sucesso. ",
  "Mail move successfully" : "Movimentação de e-mail com sucesso ",
  "Mail move to inbox successfully." : "Movimentação de e-mail para inbox com sucesso. ",
  "EMail Box" : "Caixa de EMail ",
  "EMail Box module is a powerful tool designed to streamline your email management process. It seamlessly integrates with your SMTP server, giving you unprecedented control over your email account's various folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive. But that's not all; it also empowers you to interact with your emails in ways that were previously unimaginable." : "O módulo EMail Box é uma poderosa ferramenta projetada para agilizar seu processo de gerenciamento de e-mails.  Ele se integra perfeitamente ao seu servidor SMTP, dando a você um controle sem precedentes sobre as várias pastas da sua conta de e-mail, incluindo Inbox, Drafts, Spam, Sent, Trash e Archive.  Mas isso não é tudo; ele também empodera você a interagir com seus emails de maneiras que antes eram inimagináveis. ",
  "Take Your Email " : "Leve Seu Email   ",
  "Experience to the Next Level" : "Experiência para o Nível Next ",
  " with EMail Box" : " com EMail Box ",
  "Are you tired of the same old email routine? It's time to take your email experience to the next level with EMail Box! Our innovative module is designed to elevate your email management, making it easier and more efficient than ever before." : "Você está cansado da mesma velha rotina de e-mail?  É hora de levar sua experiência de e-mail para o próximo nível com a EMail Box!  Nosso módulo inovador foi desenvolvido para elevar seu gerenciamento de e-mails, tornando-o mais fácil e eficiente do que nunca. ",
  "Effortlessly Manage Your Email with EMail Box" : "Gerencie Sem Esforço Seu Email com a EMail Box ",
  "In the EMail Box module, you gain seamless access to your email folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive, all hosted on your SMTP server. This powerful tool empowers users to not only retrieve emails but also interact with them in real-time." : "No módulo da EMail Box, você ganha acesso sem costura às suas pastas de e-mail, incluindo Inbox, Drafts, Spam, Sent, Trash e Archive, tudo hospedado em seu servidor SMTP.  Esta poderosa ferramenta capacita os usuários a não só recuperar emails mas também interagir com eles em tempo real. ",
  "EMail Box: Seamlessly Sync Your Email Actions" : "Caixa EMail: Sincronizar Perfeitamente Suas Ações De Email ",
  "With EMail Box, every action you take—be it starring, marking as unread, or moving emails to different folders—syncs in real-time with your SMTP server email box. Experience unparalleled control and convenience as your email management becomes effortless and perfectly harmonized with your SMTP account." : "Com a EMail Box, toda ação que você toma-seja ela estrelando, marcando como não lido, ou movendo emails para diferentes pastas-sincs em tempo real com sua caixa de email do servidor SMTP.  Experiencie controle e conveniência inigualáveis à medida que seu gerenciamento de e-mail se torna sem esforço e perfeitamente harmonizado com sua conta SMTP. ",
  "Empower Your Workforce with DASH" : "Empoderar Sua Força De Trabalho com DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acesso sobre Premium Complementos para Contábeis, RH, Pagamentos, Leads, Comunicação, Gestão e mais, tudo em um só lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalação ilimitada ",
  "Secure cloud storage" : "Armazenamento em nuvem segura ",
  "Billed monthly, or" : "Faturou mensalmente, ou ",
  " if paid monthly" : " se pago mensalmente ",
  "Billed yearly, or" : "Faturou anualmente, ou ",
  " if paid yearly" : " se pago anualmente ",
  "EMail Box Configuration" : "Configuração do EMail Box ",
  "Compose email" : "Compor e-mail ",
  "To" : "Para ",
  "Enter email" : "Inserir e-mail ",
  "CC" : "CC ",
  "Enter Subject" : "Inserir Assunto ",
  "Reply email" : "E-mail de resposta ",
  "Re" : "Re ",
  "On" : "Em ",
  "wrote" : "escreveu ",
  "Starred" : "Estrelado ",
  "Not starred" : "Não estrelado ",
  "Sent" : "Enviado ",
  "Move to inbox" : "Mover para a caixa de entrada ",
  "Move" : "Movimentação ",
  "Inbox" : "Caixa de entrada ",
  "Draft" : "Rascunho ",
  "Spam" : "Spam ",
  "Trash" : "Lixo ",
  "Archive" : "Arquivo ",
  "Mark as read" : "Marca como leitura ",
  "Mark as unread" : "Marcar como não lido ",
  "No data found" : "Nenhum dado encontrado ",
  "Compose" : "Compor ",
  "Configuration" : "Configuração ",
  "Something went wrong please try again" : "Algo deu errado por favor tente novamente ",
  "Mail unstarred successfully." : "Correio desestrelado com sucesso. ",
  "Mail Driver" : "Driver de Corre ",
  "Enter Mail Driver" : "Digitar Driver de Correio ",
  "Mail Host" : "Host de e-mail ",
  "Outgoing Port" : "Porta de Saída ",
  "Enter Outgoing Port" : "Entrar Em Porta De Saída ",
  "Incoming Port" : "Porta de Entrada ",
  "Enter Incoming Port" : "Entrar Porta Entrada ",
  "Mail Username" : "Nome de Username ",
  "Enter Mail Username" : "Inserir nome de Username ",
  "Mail Password" : "Senha de e-mail ",
  "Enter Mail Password" : "Inserir Senha do Correio ",
  "Mail Encryption" : "Criptografia De Correio ",
  "Enter Mail Encryption" : "Inserir Criptografia de Correios ",
  "Mail From Address" : "Correio Do Endereço ",
  "Enter Mail From Address" : "Inserir Correio Do Endereço ",
  "Mail From Name" : "Correio Do Nome ",
  "Enter Mail From Name" : "Entrar no Correio Do Nome ",
  "Content" : "Conteúdo"
}