{
  "Permission denied." : "İzin reddedildi. ",
  "Send" : "Gönder ",
  "Attachments" : "Ekler ",
  "Delete" : "Sil ",
  "Save Changes" : "Değişiklikleri Kaydet ",
  "Subject" : "Konu ",
  "/Month" : "/Ay ",
  "/Year" : "/Yıl ",
  "Monthly" : "Ayda bir ",
  "Yearly" : "Yıllık ",
  "Buy Now" : "Şimdi Satın al ",
  "View Live Demo" : "Canlı Gösterimi Görüntüle ",
  "for Your Business?" : "İşiniz Için? ",
  "Software Details" : "Yazılım Ayrıntıları ",
  "Why choose dedicated modules" : "Neden adanmış modüller seçsin? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Dash ile, tüm iş fonksiyonlarınızı tek bir konumdan kolayca yönetebilirsiniz. ",
  "Reply" : "Yanıt ",
  "Unable to connect with imap server please set your credentail & set Email Box setting." : "Imap sunucusu ile bağlantı kurulamıyor, lütfen kuyruk kuyruğunuzu ayarlayın ve E-posta Kutusu ayarını ayarlayın. ",
  "Mail sent successfully." : "Posta başarıyla gönderildi. ",
  "Mail starred successfully." : "Posta başarıyla başrol oynadı. ",
  "Mail marked as seen successfully." : "Posta, başarıyla görüldüğü gibi işaretlendi. ",
  "Mail marked as unseen successfully." : "Posta görünmedi olarak işaretlendi. ",
  "Mail move successfully" : "Posta taşıma işlemi başarılı oldu ",
  "Mail move to inbox successfully." : "Posta, gelen kutusuna başarıyla taşınsın. ",
  "EMail Box" : "E-Posta Kutusu ",
  "EMail Box module is a powerful tool designed to streamline your email management process. It seamlessly integrates with your SMTP server, giving you unprecedented control over your email account's various folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive. But that's not all; it also empowers you to interact with your emails in ways that were previously unimaginable." : "EMail Box modülü, e-posta yönetimi sürecinizi kolaylaştırmak için tasarlanmış güçlü bir araçtır.  Gelen Kutusu, Taslaklar, İstenmeyen E-posta, Gönderilenler, Çöp Kutusu ve Arşiv gibi e-posta hesabınızın çeşitli klasörleri üzerinde daha önce görülmemiş bir denetim sağlayan SMTP sunucunuzla sorunsuz bir şekilde bütünleşir.  Ama hepsi bu değil; aynı zamanda, e-postalarınızla, daha önce hayal edilemeyecek şekilde etkileşim kurmanızı da sağlar. ",
  "Take Your Email " : "E-postanızı alın   ",
  "Experience to the Next Level" : "Sonraki Düzeye Kadar Deneyim ",
  " with EMail Box" : " E-posta Kutusu ile ",
  "Are you tired of the same old email routine? It's time to take your email experience to the next level with EMail Box! Our innovative module is designed to elevate your email management, making it easier and more efficient than ever before." : "Aynı eski mail rutininden sıkıldınız mı?  E-posta deneyiminizi bir sonraki seviyeye E-posta Kutusu ile götürme zamanı geldi!  yenilikçi modülümüz, e-posta yönetiminizi yükseltebilmek, daha önce hiç olmadığı kadar daha kolay ve daha verimli hale getirmek için tasarlanmıştır. ",
  "Effortlessly Manage Your Email with EMail Box" : "E-postanızı E-posta Kutusu ile Zahmetsizce Yönetin ",
  "In the EMail Box module, you gain seamless access to your email folders, including Inbox, Drafts, Spam, Sent, Trash, and Archive, all hosted on your SMTP server. This powerful tool empowers users to not only retrieve emails but also interact with them in real-time." : "EPosta Kutusu modülünde, Gelen Kutusu, Taslaklar, İstenmeyen E-posta, Gönderilenler, Çöp Kutusu ve Arşiv gibi e-posta klasörlerinize SMTP sunucunuzda tüm barındırılan tüm barındırılan e-posta klasörünüzü kesintisiz olarak erişmenizi sağlar.  Bu güçlü araç, kullanıcıları yalnızca epostaları almakla kalmayıp aynı zamanda gerçek zamanlı olarak da etkileşimde bulunmalarına olanak sağlar. ",
  "EMail Box: Seamlessly Sync Your Email Actions" : "E-Posta Kutusu: E-posta Işlemlerinizi Sorunsuz Bir Biçimde Eşitler ",
  "With EMail Box, every action you take—be it starring, marking as unread, or moving emails to different folders—syncs in real-time with your SMTP server email box. Experience unparalleled control and convenience as your email management becomes effortless and perfectly harmonized with your SMTP account." : "E-posta Kutusu ile, sahip olduğunuz her eylem, başrolde, okunmamış olarak işaretleniyor ya da e-postaları, SMTP sunucusu e-posta kutunuzla gerçek zamanlı olarak farklı klasörler eşitlerine taşıyorsunuz.  E-posta yönetiminiz zahmetsiz hale gelir ve SMTP hesabınızla mükemmel bir şekilde uyumlu hale gelir ve eşsiz bir şekilde kontrol ve kolaylıklar yaşamanızı sağlar. ",
  "Empower Your Workforce with DASH" : "DASH Ile Işgücünüzü Güçlendirin ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Muhasebe, İK, ödemeler, Leads, Communication, Management ve daha fazlası için Premium Add-ons (Ek Eklentiler) üzerinden erişim, tümü tek bir yerde! ",
  "Pay-as-you-go" : "Öde-git-git ",
  "Unlimited installation" : "Sınırsız kuruluş ",
  "Secure cloud storage" : "Güvenli bulut depolama ",
  "Billed monthly, or" : "Aylık faturalı ya da ",
  " if paid monthly" : " Aylık ödeniyorsa ",
  "Billed yearly, or" : "Yıllık faturalı ya da ",
  " if paid yearly" : " Yıllık ödenirse ",
  "EMail Box Configuration" : "E-Posta Kutusu Yapılandırması ",
  "Compose email" : "Eposta oluştur ",
  "To" : "Hedef ",
  "Enter email" : "Epostayı girin ",
  "CC" : "Bilgi ",
  "Enter Subject" : "Konu Girin ",
  "Reply email" : "Yanıt e-postası ",
  "Re" : "Re ",
  "On" : "Açık ",
  "wrote" : "yazdı ",
  "Starred" : "Yıldız işareti ",
  "Not starred" : "Yıldız işaretli değil ",
  "Sent" : "Gönderildi ",
  "Move to inbox" : "Gelen kutusuna taşı ",
  "Move" : "Taşı ",
  "Inbox" : "Gelen Kutusu ",
  "Draft" : "Taslak ",
  "Spam" : "İstenmeyen ",
  "Trash" : "Çöp Kutusu ",
  "Archive" : "Arşivle ",
  "Mark as read" : "Okundu olarak işaretle ",
  "Mark as unread" : "Okunmadı olarak işaretle ",
  "No data found" : "Veri bulunamadı ",
  "Compose" : "Oluştur ",
  "Configuration" : "Yapılandırma ",
  "Something went wrong please try again" : "Bir şey yanlış gitti, lütfen tekrar dene. ",
  "Mail unstarred successfully." : "Posta başrolü başarıyla kaldırıldı. ",
  "Mail Driver" : "Posta Sürücüsü ",
  "Enter Mail Driver" : "Posta Sürücüsünü Girin ",
  "Mail Host" : "Posta Anasistemi ",
  "Outgoing Port" : "Giden Kapı ",
  "Enter Outgoing Port" : "Giden Kapıyı Girin ",
  "Incoming Port" : "Gelen Kapı ",
  "Enter Incoming Port" : "Gelen Kapıyı Girin ",
  "Mail Username" : "Posta Kullanıcı Adı ",
  "Enter Mail Username" : "Posta Kullanıcı Adını Girin ",
  "Mail Password" : "Posta Parolası ",
  "Enter Mail Password" : "Posta Parolasını Girin ",
  "Mail Encryption" : "Posta Şifreleme ",
  "Enter Mail Encryption" : "Posta Şifrelemesini Gir ",
  "Mail From Address" : "Posta Gönderen Adresi ",
  "Enter Mail From Address" : "Posta Adresinden Posta Gir ",
  "Mail From Name" : "Posta Kimden Adı ",
  "Enter Mail From Name" : "Postayı Addan Gir ",
  "Content" : "İçerik"
}